[{
	"id": 19112831,
	"sku": 1120001,
	"name": "Пицца Пепперони с томатами",
	"description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},
{
	"id": 19112832,
	"sku": 1120002,
	"name": "Пицца Маргарита",
	"description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
	"price": "80",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["pizza"]
},{
	"id": 19112833,
	"sku": 1120003,
	"name": "Картофель, запеченный в мундире",
	"description": "Ароматный, сытный, шипящий домашний картофель, фаршированный сметанно-беконной начинкой",
	"price": "100",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["main course"]
},{
	"id": 19112834,
	"sku": 1120004,
	"name": "Томатный магрибский суп",
	"description": "Томатный магрибский суп особенно распространен в Марокко и Тунисе. Он весьма прост в приготовлении и сам по себе легкий — в основе томаты и куриный бульон. Кроме них в супе только необходимые специи, мед и лимон, которые все вместе и передают тот самый восточный колорит. Вкус супа всецело зависит от качества томатов.",
	"price": "150",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["soup"]
},{
	"id": 19112835,
	"sku": 1120005,
	"name": "Салат из красной фасоли с творожным сыром",
	"description": "Тосканский салат, выдержанный в колористике итальянского флага. Буквально нескольких ложек хватает, чтобы в желудке образовалась приятная тяжесть. Очень полезная штука с точки зрения утра, когда трудно запихнуть в себя крупные дозы биомассы, а есть при этом хочется. Кроме рукколы в этом салате уверенно чувствуют себя листья корн-салата и щавеля, но идеальнее всего ведет себя зеленая черемша.",
	"price": "150",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["salad"]
},{
	"id": 19112836,
	"sku": 1120006,
	"name": "Классический греческий салат",
	"description": "Это рецепт из старой, привезенной из Греции, кулинарной книги. Секрет салата — свежайшие овощи и хорошая фета.",
	"price": "350",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["salad"]
},{
	"id": 19112837,
	"sku": 1120007,
	"name": "Маффины с голубикой и мускатным орехом",
	"description": "Культовая ягода, которую научились производить круглый год, в сочетании с рыхлым тестом — это абсолютно беспроигрышный вариант. Маффины с голубикой стали популярным десертом в Англии и Америке, хотя происхождение их французское. Да и вообще эти маленькие сладкие кексы, какими мы их знаем сейчас, задумывались как обычный хлеб и на вкус были нейтральны.",
	"price": "170",
	"currency": "UAN",
	"creatorId": 1,
	"created": "21-08-2018",
	"modified": "21-08-2018",
	"categories": ["dessert"]
}]